※ このメールは「こどみる」からの自動配信メールです。<br>
ご返信はお受けできかねますのでご了承ください。<br>
<br>
保護者様<br>
<br>
当園では、保護者の皆様に対してお知らせをスムーズにお届けするため、スマートフォンアプリを導入しております。<br>
つきましては下記内容をご確認いただき、アプリのダウンロードと登録をお願いいたします。<br>
<br>
====================================<br>
■アカウント情報<br>
ID<br>
※パスワードについては、本メールとは別のメールにてお送りしております。<br>
====================================<br>
<br>
■アプリのインストール方法と初回ログイン方法<br>
Step1. スマートフォンのアプリストア (App Store / Google Play) 上で、「こどみる」と検索し、インストールしてください。<br>
Step2. アプリにアクセスし、「新規登録はこちら」をクリックしてください。<br>
Step3. IDとパスワードの入力を求められますので、案内に従って初回の設定を行ってください。<br>
<br>
■注意点<br>
※アプリ登録・利用時の各携帯電話会社の通常パケット通信料は利用者のご負担となります。<br>
※本アプリはAndroid、iPhoneに対応しております。<br>
<br>
本メールに心当たりがない方は、本メールは破棄していただきますようお願いいたします。<br>
その他ご不明点等ございましたら、お手数をおかけしますが園の管理者様までお問い合わせください。<br>
よろしくお願いいたします。<br>
